acpi
adobe-source-han-sans-jp-fonts
alacritty
alsa-firmware
alsa-utils
aspell-en
aspell-fr
aspell-nl
autoconf
automake
base
betterlockscreen-git
binutils
bison
bluez
bluez-hid2hci
bluez-plugins
bluez-utils
brightnessctl
bspwm
calc
chromium-widevine
cmatrix
crda
cronie
dbus-broker
dhcpcd
dialog
discord
dmenu2
dunst-git
dzen2
easytag
efibootmgr
epub-thumbnailer-git
expect
fakeroot
feh
ffmpeg-compat-57
ffmpegthumbnailer
figlet
file
findutils
flex
font-manager
gawk
gcc
gettext
gimp
git
go
gotop-bin
grep
groff
grub
gzip
inkscape
inotify-tools
intel-media-driver
intel-ucode
jre-openjdk
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libjpeg-turbo
lib32-libldap
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mesa
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
libcanberra-pulse
libretro-mgba
libretro-pcsx2-git
libretro-play
libtool
libva-intel-driver
linux
linux-firmware
lolcat
lxappearance-gtk3
ly-git
m4
maim
make
man-db
man-pages
mpv
neofetch
neomutt
neovim
nerd-fonts-ubuntu-mono
netctl
newsboat
nodejs-nativefier
noto-fonts
noto-fonts-emoji
ocl-icd
p7zip
pacman
pacman-contrib
pamixer
patch
pcmanfm-gtk3
pcsx2-git
perl-image-exiftool
picom-ibhagwan-git
pkgconf
playerctl
plymouth
plymouth-theme-red-loader-git
polybar
pulseaudio
pulseaudio-bluetooth
python-docopt
python-pip
python-psutil
python-spotpris2
python-xlib
qutebrowser
retroarch
retroarch-assets-xmb
rofi-git
scrot
sdcv
sed
socat
spicetify-cli
spotify
spotifywm-git
streamlink-git
sudo
surf
sxhkd
sxiv
terminus-font
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
transmission-cli
ttf-breeze-sans
typespeed
ueberzug
unzip
wget
which
wireless_tools
wmctrl
wpa_supplicant
xcape
xclip
xdo
xdotool
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xsetroot
xtitle
yay
youtube-dl
zathura
zathura-pdf-mupdf
zenity
zscroll-git
zsh
