adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alacritty
autoconf
automake
base
binutils
binwalk
bison
bless
bluez
bluez-utils
brightnessctl
bspwm
chromium
cmake
cronie
discord
dunst
efibootmgr
emacs
fakeroot
fd
figlet
file
findutils
flex
gawk
gcc
gettext
gimp
git
go
graphicsmagick
grep
groff
grub
gzip
imagemagick
jdk-openjdk
libnotify
libtool
linux
linux-firmware
m4
maim
make
man-db
mono
mpv
neovim
networkmanager
nodejs
noto-fonts
npm
openbsd-netcat
pacman
pacman-contrib
pamixer
patch
perl-image-exiftool
pkgconf
playerctl
pulseaudio-bluetooth
python2
qutebrowser
racket
ripgrep
rofi
scrot
sed
socat
sox
sudo
sxiv
tcpflow
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-langextra
texlive-pictures
texlive-science
ttf-font-awesome
ttf-nerd-fonts-symbols
ueberzug
unzip
which
wireshark-cli
wireshark-qt
wmctrl
xcape
xorg-server
xorg-xinit
xorg-xsetroot
xortool
xwallpaper
zsh
zsh-autosuggestions
zsh-syntax-highlighting
